{
    "Time-Within": "Time-Within is the most common association between a temporal expression and a event.", 
    "Instrument": "The instrument used in the attack or used to killed or used to inflict the harm", 
    "Target": "The target of the event.", 
    "Place": "Where the Event takes place", 
    "Artifact": "The person doing the traveling or the artifact being transported", 
    "Destination": "Where the person is extradited to, the destination", 
    "Attacker": "The attacking/instigating agent", 
    "Origin": "Where the Event/Person originated", 
    "Agent": "The agent(PER/ORG/GPE/FAC) in the event", 
    "Victim": "The harmed person(s) / The person who died", 
    "Entity": "the ORG/GPE", 
    "Time-Holds": "Use Time-Holds when the context explicitly states that the event lasts for the entire time interval.", 
    "Vehicle": "The vehicle used to transport the person or artifact", 
    "Beneficiary": "The agent that benefits from the transaction", 
    "Buyer": "The buying agent", 
    "Person": "The person in the event", 
    "Position": "JOB-TITLE", 
    "Time-Starting": "when the context explicitly indicates that the event begins at a given time.", 
    "Time-After": "when the context explicitly states that the event occurs after the given time interval", 
    "Time-Before": "when the context explicitly states that the event occurs before the given time interval.", 
    "Time-Ending": "when the context explicitly indicates that the event ends at a given time.", 
    "Seller": "The selling agent", 
    "Org": "The organization in the event", 
    "Giver": "The donating agent", 
    "Recipient": "The recipient agent", 
    "Prosecutor": "The prosecuting agent", 
    "Money": "The amount given, donated or loaned", 
    "Defendant": "The convicted agent(s)", 
    "Time-At-Beginning": "Time-At-Beginning means something happened at the beginning of some time period.", 
    "Time-At-End": "Time-At-End means something happened at the end of some time period", 
    "Plaintiff": "The suing agent", 
    "Adjudicator": "the judge or court", 
    "Sentence": "The sentence that has been leveled against the DEFENDANTARG following conviction", 
    "Crime": "The crime for which the Justice Event has been undertaken", 
    "Price": "The job which the PERSONNEL Event is concerned with"
}