{
    "org:founded": "The organization, or geopolitical entity that was founded by the assigned organization. ",
    "org:subsidiaries": "Organizations that are subsidiaries of the assigned organization (the inverse of org:parents).",
    "per:date_of_birth": "The date on which the assigned person was born. ",
    "per:cause_of_death": "The explicit cause of death for the assigned person.",
    "per:age": "A reported age of the assigned person.",
    "per:stateorprovince_of_birth": "The geopolitical entity at state or province level in which the assigned person was born.",
    "per:countries_of_residence": "All countries in which the assigned person has lived",
    "per:country_of_birth": " The country in which the assigned person was born.",
    "per:stateorprovinces_of_residence": "Geopolitical entities at the state or province level in which the assigned person has lived.",
    "org:website": "An official top level URL for the organization's website.",
    "per:cities_of_residence": "Geopolitical entities at the level of city, town, or village in which the assigned person has lived.",
    "per:parents": "The parents of the assigned person.",
    "per:employee_of": "The organizations or geopolitical entities (governments) of which the assigned person has been an employee or member.",
    "no_relation": "There is no relation between the subject and object entity.",
    "per:city_of_birth": "The geopolitical entity at the municipality level (city, town, or village) in which the assigned person was born.",
    "org:parents": ": Organizations or geopolitical entities of which the assigned organization is a subsidiary (the inverse of org:subsidiaries).",
    "org:political/religious_affiliation": "Ideological groups with which the organization is associated.",
    "per:schools_attended": "Any school (college, high school, university, etc.) that the assigned person has attended. ",
    "per:country_of_death": " The country in which the assigned person died.",
    "per:children": "The children of the assigned person, including adopted and step-children.",
    "org:top_members/employees": "The persons in high-level, leading positions at the assigned organization.",
    "per:date_of_death": "The date of the assigned person's death.",
    "org:members": "Organizations or Geopolitical entities that are members of the assigned organization (the inverse of org:member_of).",
    "org:alternate_names": "Any name used to refer to the assigned organization that is distinct from the 'official' name.",
    "per:religion": "The religion to which the assigned person has belonged.",
    "org:member_of": "Organizations or geopolitical entities of which the assigned organization is a member itself (the inverse of org:members). ",
    "org:city_of_headquarters": "Location of the headquarters of the assigned organization at the city, town, or village level.",
    "per:origin": "The nationality and/or ethnicity of the assigned person. ",
    "org:shareholders": "Any organization, person, or geopolitical entity that holds shares (majority or not) of the organization. ",
    "per:charges": "The charges or crimes (alleged or convicted) of the assigned person.",
    "per:title": "Official or unofficial name(s) of the employment or membership positions that have been held by the assigned person.",
    "org:number_of_employees/members": "The total number of people who are employed by or have membership in an organization.",
    "org:dissolved": "The date on which the assigned organization was dissolved.",
    "org:country_of_headquarters": "Countries in which the headquarters of the assigned organization are located.",
    "per:alternate_names": "Names used to refer to the assigned person that are distinct from the 'official' name",
    "per:siblings": "The brothers and sisters of the assigned person.",
    "org:stateorprovince_of_headquarters": "Location of the headquarters of the query organization at the state or province level.",
    "per:spouse": "The spouse(s) of the assigned person.",
    "per:other_family": "Family other than siblings, parents, children, and spouse (or former spouse).",
    "per:city_of_death": "The geopolitical entity at the level of city, town, village in which the assigned person died.",
    "per:stateorprovince_of_death": "The geopolitical entity at state or province level in which the assigned person died.",
    "org:founded_by": "The person, organization, or geopolitical entity that founded the assigned organization. "
}